Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/SettingsCellularUI/CellulariPad.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# TURN_ON_WLAN_FAUX_CARD_SCANNER_FOOTER_%@
source: To add this iPad to an existing iPhone cellular plan, connect to %@.
ar: لإضافة هذا الـ iPad إلى باقة خلوية حالية في iPhone، يرجى الاتصال بشبكة %@.
bg: За да добавите този iPad към съществуващ мобилен план за iPhone, свържете се към %@.
ca: Per afegir l’iPad al pla mòbil actual d’un iPhone, connecta’t a una xarxa %@.
cs: Chcete‑li tento iPad přidat k existujícímu mobilnímu tarifu pro iPhone, připojte se k %@.
da: Opret forbindelse til %@, hvis du vil føje denne iPad til et eksisterende iPhone-mobilabonnement.
de: Um dieses iPad zu einem bestehenden iPhone-Mobilfunktarif hinzuzufügen, stelle eine %@-Verbindung her.
el: Για προσθήκη αυτού του iPad σε υπάρχον πρόγραμμα κινητού δικτύου iPhone, συνδεθείτε σε %@.
es: Para añadir este iPad a un plan móvil de iPhone existente, conéctate a una red %@.
es_419: Para agregar este iPad a un plan de telefonía celular de iPhone existente, conéctate a una red %@.
fi: Lisää tämä iPad olemassa olevaan iPhone-mobiililiittymään yhdistämällä %[tt]@-verkkoon.
fr: Pour ajouter cet iPad à un forfait cellulaire iPhone existant, connectez-vous au %@.
fr_ca: Pour ajouter cet iPad au forfait cellulaire d’un iPhone, connectez-vous au %@.
he: כדי להוסיף iPad זה לתוכנית סלולרית קיימת ב-iPhone, יש להתחבר ל%@.
hi: मौजूदा iPhone मोबाइल प्लान में यह iPad जोड़ने के लिए %@ से कनेक्ट करें।
hr: Za dodavanje ovog iPada u postojeći podatkovni plan iPhonea spojite se na %@.
hu: Ha hozzá szeretné adni ezt az iPadet egy iPhone‑on meglévő mobil-előfizetéshez, csatlakozzon a következőhöz: %@.
id: Untuk menambahkan iPad ini ke paket seluler iPhone yang ada, hubungkan ke %@.
it: Per aggiungere iPad a un piano cellulare esistente di iPhone, connettiti alla rete %@.
ja: このiPadを既存のiPhoneモバイル通信プランに追加するには、%@に接続してください。
kk: Осы iPad құрылғысын iPhone құрылғысындағы ұялы тарифтік жоспарға қосу үшін %@ желісіне қосылыңыз.
ko: 이 iPad를 기존 iPhone 셀룰러 요금제에 추가하려면 %@에 연결하십시오.
lt: Norėdami įtraukti šį „iPad“ į esamą „iPhone“ mobiliojo ryšio planą, prisijunkite prie „%@“.
ms: Untuk menambahkan iPad ini pada pelan selular iPhone sedia ada, sambung ke %@.
nl: Om deze iPad toe te voegen aan een bestaand mobiel abonnement voor je iPhone, maak je verbinding met %@.
no: Du må koble til %@ for å legge til denne iPaden i et gjeldende iPhone-abonnement.
pl: Aby dodać tego iPada do planu komórkowego już używanego przez iPhone’a, połącz z siecią %@.
pt_br: Para adicionar este iPad a um plano celular de iPhone existente, conecte‑o a uma rede %@.
pt_pt: Para adicionar este iPad a um plano de serviço móvel atual do iPhone, estabeleça ligação a uma rede %@.
ro: Pentru a adăuga acest iPad la planul celular existent al unui iPhone, conectați‑l la %@.
ru: Чтобы добавить этот iPad в существующий сотовый тариф на iPhone, подключите устройство к %@.
sk: Ak chcete pridať tento iPad do existujúceho mobilného programu na iPhone, pripojte sa k %@.
sl: Če želite ta iPad dodati iPhonovemu obstoječemu mobilnemu paketu, vzpostavite povezavo z omrežjem %@.
sv: Om du vill lägga till denna iPad i ett befintligt iPhone-mobilabonnemang måste du först ansluta till %@.
th: ในการเพิ่ม iPad เครื่องนี้ไปยังแผนบริการเซลลูลาร์ iPhone ที่มีอยู่ ให้เชื่อมต่อกับ%[tt]@
tr: Bu iPad’i var olan bir iPhone hücresel planına eklemek için %@ ağına bağlanın.
uk: Щоб додати цей iPad до наявного тарифного плану стільникового звʼязку для iPhone, підʼєднайтеся до %@.
vi: Để thêm iPad này vào gói cước di động iPhone hiện có, hãy kết nối vào %@.
zh_cn: 若要将此iPad添加到现有iPhone蜂窝号码，请接入%@。
zh_hk: 如要將此iPad加至現有的iPhone流動網絡計劃，請連接%@。
zh_tw: 若要將此iPad加入現有的iPhone行動方案，請連接%@。

source: Cellular Data Used
ar: البيانات الخلوية المستهلكة
bg: Използвани мобилни данни
ca: Dades mòbils utilitzades
cs: Využitá mobilní data
da: Brugt af mobildata
de: Nutzung mobiler Daten
el: Χρησιμοποιημένα δεδομένα κινητού δικτύου
es: Datos móviles utilizados
es_419: Datos celulares consumidos
fi: Käytetty mobiilidata
fr: Données cellulaires utilisées
fr_ca: Données cellulaires utilisées
he: נעשה שימוש בנתונים סלולריים
hi: प्रयुक्त मोबाइल डेटा
hr: Korišteni mobilni podaci
hu: Mobil adathasználat
id: Data Seluler yang Digunakan
it: Utilizzo dati cellulare
ja: 使用中のモバイルデータ通信
kk: Ұялы тарифтік жоспар статистикасы
ko: 사용된 셀룰러 데이터
lt: Naudojami mobiliojo ryšio duomenys
ms: Data Selular Digunakan
nl: Mobiele data gebruikt
no: Mobildata brukt
pl: Dane komórkowe używane
pt_br: Dados Celulares Usados
pt_pt: Dados móveis usados
ro: Date celulare utilizate
ru: Статистика сотового тарифа
sk: Využité mobilné dáta
sl: Porabljeni mobilni podatki
sv: Mobildataanvändning
th: ข้อมูลเซลลูลาร์ที่ใช้ไป
tr: Hücresel Veri Kullanımı
uk: Використано стільникових даних
vi: Đã sử dụng dữ liệu di động
zh_cn: 已用蜂窝数据
zh_hk: 已使用流動數據
zh_tw: 已使用的行動數據

# APP_DATA_USAGE_FOR_%@
source: Cellular Data For %@
ar: البيانات الخلوية لـ %@
bg: Мобилни данни за %@
ca: Dades mòbils del pla %@
cs: Mobilní data pro aplikaci %@
da: Mobildata nummer for %@
de: Mobile Daten für %@
el: Δεδομένα κινητού δικτύου για %@
es: Datos móviles para %@
es_419: Consumo de datos de %@
fi: Mobiilidata %[tt]@-liittymälle
fr: Données cellulaires pour %@
fr_ca: Données cellulaires pour %@
he: נתונים סלולריים של ״%@״
hi: %@ से मोबाइल डेटा
hr: Mobilni podaci za %@
hu: Mobiladat-forgalom a következőhöz: %@
id: Data Seluler Untuk %@
it: Dati cellulare per %@
ja: %@のモバイルデータ通信
kk: %@ үшін арналған ұялы деректер
ko: ‘%@’의 셀룰러 데이터
lt: %@ mobiliojo ryšio duomenys
ms: Data Selular Untuk %@
nl: Mobiele data voor %@
no: Mobildata for %@
pl: Dane komórkowe (%@)
pt_br: Dados Celulares para %@
pt_pt: Dados móveis de %@
ro: Date celulare pentru %@
ru: Сотовые данные для номера «%@»
sk: Mobilné dáta pre „%@“
sl: Mobilni podatki za %@
sv: Mobildata för %@
th: ข้อมูลเซลลูลาร์สำหรับ %@
tr: %@ Hücresel Veri Kullanımı
uk: Стільникові дані для плану «%@»
vi: Dữ liệu di động cho %@
zh_cn: “%@”的蜂窝数据
zh_hk: 「%@」的流動網絡計劃
zh_tw: %@的行動數據

# RAT_ON_CALL_WARNING_DISABLE_3G
source: Disabling 3G will end your phone call. Are you sure you want to disable 3G?
ar: سيؤدي إيقاف الـ 3G إلى إنهاء المكالمة. هل ترغب بالتأكيد في إيقاف الـ 3G؟
bg: Деактивирането на опцията за 3G ще прекъсне телефонния разговор. Сигурни ли сте, че искате да деактивирате 3G?
ca: Si desactives el 3G, s’interromprà la trucada. Confirmes que vols desactivar el 3G?
cs: Vypnutím funkce 3G bude ukončen hovor. Určitě chcete 3G vypnout?
da: Opkaldet afbrydes, hvis du slår 3G fra. Vil du slå 3G fra?
de: Das Deaktivieren von 3G beendet dein Telefonat. 3G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 3G, θα τερματιστεί η τηλεφωνική κλήση σας. Θέλετε σίγουρα να απενεργοποιήσετε το 3G;
es: Si desactivas 3G se interrumpirá la llamada. ¿Seguro que quieres desactivar 3G?
es_419: Si desactivas 3G, se interrumpirá la llamada. ¿Quieres desactivar 3G?
fi: 3G:n poistaminen käytöstä lopettaa puhelun. Poistetaanko 3G käytöstä?
fr: La désactivation de la 3G mettra fin à votre appel. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 3G mettra fin à votre appel. Souhaitez-vous vraiment désactiver la 3G?
he: ביטול 3G ינתק את השיחה הנוכחית. האם ברצונך להמשיך?
hi: 3G अक्षम करने पर आपका फ़ोन कॉल समाप्त हो जाएगा। क्या आप निश्चित हैं कि 3G अक्षम करना चाहते हैं?
hr: Ako onemogućite 3G, završit ćete telefonski poziv. Sigurno želite onemogućiti 3G?
hu: A 3G kikapcsolásával a telefonhívása lezárul. Biztos benne, hogy ki szeretné kapcsolni a 3G-t?
id: Menonaktifkan 3G akan mengakhiri panggilan telepon Anda. Apakah Anda yakin ingin menonaktifkan 3G?
it: Disattivando la tecnologia 3G, interromperai la chiamata. Vuoi continuare?
ja: 3Gをオフにすると現在の通話は自動的に終了します。3Gをオフにしてもよろしいですか?
kk: 3G желісін өшіру телефон қоңырауын аяқтайды. 3G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 3G를 비활성화하면 전화 통화를 종료합니다. 3G를 비활성화하겠습니까?
lt: Išjungus 3G ryšį bus užbaigtas telefono skambutis. Ar tikrai norite išjungti 3G ryšį?
ms: Menyahdayakan 3G akan menamatkan panggilan telefon anda. Adakah anda pasti mahu menyahdayakan 3G?
nl: Als je 3G uitschakelt, beëindig je het huidige gesprek. Wil je 3G toch uitschakelen?
no: Hvis du deaktiverer 3G, blir samtalen avsluttet. Er du sikker på at du vil deaktivere 3G?
pl: Wyłączenie 3G przerwie połączenie. Czy na pewno chcesz wyłączyć 3G?
pt_br: A desativação do 3G finalizará a sua ligação. Tem certeza de que deseja desativar o 3G?
pt_pt: Se desativar o modo 3G, a sua chamada será interrompida. Gostaria realmente de desativar 3G?
ro: Dezactivarea 3G va termina apelul dvs. telefonic. Sigur doriți dezactivarea 3G?
ru: Выключение 3G завершит телефонный звонок. Выключить 3G?
sk: Ak vypnete 3G, váš hovor bude ukončený. Naozaj chcete vypnúť 3G?
sl: Če onemogočite omrežje 3G, se bo vaš telefonski klic prekinil. Ste prepričani, da želite onemogočiti omrežje 3G?
sv: Om 3G avaktiveras kommer ditt samtal att avbrytas. Är du säker på att du vill avaktivera 3G?
th: การปิดใช้งาน 3G จะทำให้สายโทรของคุณสิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 3G
tr: 3G’yi etkisizleştirme, telefon görüşmenizi sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 3G перерве ваш телефонний виклик. Справді вимкнути 3G?
vi: Tắt 3G sẽ kết thúc cuộc gọi. Bạn có chắc chắn muốn tắt 3G không?
zh_cn: 停用3G将会结束你的通话。你确定要停用3G吗？
zh_hk: 停用3G將會結束通話，確定要停用3G嗎？
zh_tw: 停用3G將會結束通話。確定要停用3G嗎？

source: SIM
ar: الشريحة
bg: SIM карта
da: SIM-kort
el: Κάρτα SIM
fr_ca: Carte SIM
lt: SIM kortelė
nl: Simkaart
ru: SIM‑карта
sv: SIM-kort
th: ซิม
zh_cn: SIM卡
zh_hk: SIM卡

# OK_BUTTON
source: OK
ar: موافق
bg: ОК
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# CARRIER_SPACE_CARRIER
source: Carrier
ar: شركة الاتصالات
bg: Оператор
ca: Operador
cs: Operátor
da: Operatør
de: Netzbetreiber
el: Φορέας
es: Operador
es_419: Operador
fi: Operaattori
fr: Opérateur
fr_ca: Opérateur
he: מפעיל סלולרי
hi: कैरियर
hr: Operater
hu: Szolgáltató
id: Operator
it: Gestore
ja: 通信事業者
kk: Ұялы байланыс операторы
ko: 이동통신사
lt: Operatorius
ms: Pembawa
nl: Aanbieder
no: Operatør
pl: Operator
pt_br: Operadora
pt_pt: Operadora
ro: Operator
ru: Оператор
sk: Operátor
sl: Operater
sv: Operatör
th: ผู้ให้บริการ
tr: Operatör
uk: Оператор
vi: Nhà cung cấp
zh_cn: 运营商
zh_hk: 電訊商
zh_tw: 電信業者

source: Search Again
ar: بحث مرة أخرى
bg: Потърси отново
ca: Cerca de nou
cs: Hledat znovu
da: Søg igen
de: Erneut suchen
el: Αναζήτηση ξανά
es: Buscar de nuevo
es_419: Volver a buscar
fi: Etsi uudelleen
fr: Chercher à nouveau
fr_ca: Chercher à nouveau
he: חיפוש חוזר
hi: फिर खोजें
hr: Traži ponovno
hu: Keresés újra
id: Cari Lagi
it: Cerca ancora
ja: 再検索
kk: Қайта іздеу
ko: 다시 검색
lt: Ieškoti dar kartą
ms: Cari Semula
nl: Zoek opnieuw
no: Søk på nytt
pl: Szukaj ponownie
pt_br: Buscar Novamente
pt_pt: Voltar a procurar
ro: Căutați din nou
ru: Повторить поиск
sk: Znovu vyhľadať
sl: Išči znova
sv: Sök igen
th: ค้นหาอีกครั้ง
tr: Yeniden Ara
uk: Шукати знову
vi: Tìm lại
zh_cn: 再次搜索
zh_hk: 再次搜尋
zh_tw: 再次搜尋

# RAT_ON_CALL_WARNING_DISABLE_3G_AS_4G
source: Disabling 4G will end your phone call. Are you sure you want to disable 4G?
ar: سيؤدي إيقاف الـ 4G إلى إنهاء المكالمة. هل ترغب بالتأكيد في إيقاف الـ 4G؟
bg: Деактивирането на опцията за 4G ще прекъсне телефонния разговор. Сигурни ли сте, че искате да деактивирате 4G?
ca: Si desactives el 4G, s’interromprà la trucada. Confirmes que vols desactivar el 4G?
cs: Vypnutím funkce 4G bude ukončen hovor. Určitě chcete 4G vypnout?
da: Opkaldet afbrydes, hvis du slår 4G fra. Vil du slå 4G fra?
de: Das Deaktivieren von 4G beendet dein Telefonat. 4G trotzdem deaktivieren?
el: Αν απενεργοποιήσετε το 4G, θα τερματιστεί η τηλεφωνική κλήση σας. Θέλετε σίγουρα να απενεργοποιήσετε το 4G;
es: Si desactivas 4G se interrumpirá la llamada. ¿Seguro que quieres desactivar 4G?
es_419: Si desactivas 4G se interrumpirá la llamada. ¿Quieres desactivar 4G?
fi: 4G:n poistaminen käytöstä lopettaa puhelun. Poistetaanko 4G käytöstä?
fr: La désactivation de la 4G mettra fin à votre appel. Souhaitez-vous vraiment continuer ?
fr_ca: La désactivation de la 4G mettra fin à votre appel. Souhaitez-vous vraiment désactiver la 4G?
he: ביטול 4G ינתק את השיחה הנוכחית. האם ברצונך להמשיך?
hi: 4G अक्षम करने पर आपका फ़ोन कॉल समाप्त हो जाएगा। क्या आप निश्चित हैं कि 4G अक्षम करना चाहते हैं?
hr: Isključite li 4G, prekinut ćete telefonski poziv. Sigurno želite isključiti 4G?
hu: A 4G kikapcsolásával a telefonhívása lezárul. Biztos benne, hogy ki szeretné kapcsolni a 4G-t?
id: Menonaktifkan 4G akan mengakhiri panggilan telepon Anda. Apakah Anda yakin ingin menonaktifkan 4G?
it: Disabilitando il 4G, interromperai la chiamata. Vuoi continuare?
ja: 4Gをオフにすると現在の通話は自動的に終了します。4Gをオフにしてもよろしいですか?
kk: 4G желісін өшіру телефон қоңырауын аяқтайды. 4G желісін өшіру қажеттігіне сенімдісіз бе?
ko: 4G를 비활성화하면 전화 통화가 종료됩니다. 4G를 비활성화하겠습니까?
lt: Išjungus 4G ryšį bus užbaigtas telefono skambutis. Ar tikrai norite išjungti 4G ryšį?
ms: Menyahdayakan 4G akan menamatkan panggilan telefon anda. Adakah anda pasti mahu menyahdayakan 4G?
nl: Als je 4G uitschakelt, beëindig je het huidige gesprek. Wil je 4G toch uitschakelen?
no: Hvis du deaktiverer 4G, blir samtalen avsluttet. Er du sikker på at du vil deaktivere 4G?
pl: Wyłączenie 4G przerwie połączenie. Czy na pewno chcesz wyłączyć 4G?
pt_br: A desativação do 4G finalizará sua ligação. Tem certeza de que deseja desativar o 4G?
pt_pt: Se desativar o modo 4G, a sua chamada será interrompida. Gostaria realmente de desativar 4G?
ro: Dezactivarea 4G va termina apelul dvs. telefonic. Sigur doriți dezactivarea 4G?
ru: Выключение 4G завершит телефонный звонок. Выключить 4G?
sk: Ak vypnete 4G, váš hovor bude ukončený. Naozaj chcete vypnúť 4G?
sl: Če onemogočite omrežje 4G, se bo vaš telefonski klic prekinil. Ste prepričani, da želite onemogočiti omrežje 4G?
sv: Om 4G avaktiveras kommer ditt samtal att avbrytas. Är du säker på att du vill avaktivera 4G?
th: การปิดใช้งาน 4G จะทำให้สายโทรของคุณสิ้นสุด คุณแน่ใจหรือไม่ว่าคุณต้องการปิดใช้งาน 4G
tr: 4G’nin etkisizleştirilmesi telefon görüşmenizi sonlandıracaktır. Etkisizleştirmek istediğinizden emin misiniz?
uk: Вимкнення 4G перерве ваш телефонний виклик. Справді вимкнути 4G?
vi: Tắt 4G sẽ kết thúc cuộc gọi. Bạn có chắc chắn muốn tắt 4G không?
zh_cn: 停用4G将会结束你的通话。你确定要停用4G吗？
zh_hk: 停用4G將會結束通話，確定要停用4G嗎？
zh_tw: 停用4G將會結束通話。確定要停用4G嗎？

# APP_DATA_USAGE_MANAGED
source: Some apps are restricted from using cellular data by the profile “%@”.
ar: تم تقييد بعض التطبيقات من استخدام البيانات الخلوية بواسطة ملف التعريف "%@".
bg: Някои приложения са ограничени от профила „%@“ да използват мобилни данни.
ca: Hi ha apps que tenen restringit l’ús de dades mòbils amb el perfil “%@”.
cs: Některým aplikacím je profilem „%@“ zakázáno používání mobilních dat.
da: Profilen “%@” forhindrer visse apps i at bruge mobildata.
de: Für einige Apps verhindert das Profil „%@“ die Benutzung mobiler Daten.
el: Το προφίλ «%@» έχει επιβάλει κάποιους περιορισμούς σε κάποιες εφαρμογές ως προς τη χρήση δεδομένων κινητού δικτύου.
es: El perfil “%@” restringe a algunas apps el uso de la conexión de datos móviles.
es_419: El perfil “%@” restringe que ciertas apps usen los datos celulares.
fi: Profiili %@ rajoittaa joidenkin appien mobiilidatan käyttöä.
fr: Le profil « %@ » empêche certaines apps d’utiliser des données cellulaires.
fr_ca: Le profil « %@ » empêche certaines apps d’utiliser les données cellulaires.
he: הפרופיל ״%@״ מגביל את יכולת השימוש בנתונים סלולריים על ידי חלק מהיישומים.
hi: प्रोफ़ाइल “%@” ने कुछ ऐप्स द्वारा मोबाइल डेटा के उपयोग को प्रतिबंधित किया है।
hr: Profil “%@” nekim je aplikacijama zabranio uporabu mobilne podatkovne mreže.
hu: A(z) „%@” profil néhány app számára nem engedélyezi a mobiladatok használatát.
id: Beberapa app dilarang menggunakan data seluler oleh profil “%@”.
it: Il profilo “%@” impedisce ad alcune app di utilizzare i dati cellulare.
ja: 一部のアプリでは、プロファイル“%@”の制限によりモバイルデータ通信を使用できません。
kk: «%@» профилі тарапынан кейбір қолданбаларға ұялы деректерді пайдалануға тыйым салынған.
ko: 일부 앱은 ‘%@’ 프로필에 의해 셀룰러 데이터 사용이 제한됩니다.
lt: Profilis „%@“ riboja kai kurių programų naudojimąsi mobiliojo ryšio duomenimis.
ms: Sesetengah app dihadkan daripada menggunakan data selular oleh profil “%@”.
nl: Het profiel '%@' beperkt het gebruik van mobiele data voor sommige apps.
no: Noen apper forhindres i å bruke mobildata av profilen «%@».
pl: Profil „%@” ogranicza dostęp niektórych aplikacji do danych komórkowych.
pt_br: O perfil “%@” restringiu o uso de dados celulares para alguns apps.
pt_pt: Algumas aplicações têm restrições de utilização de dados móveis impostas pelo perfil “%@”.
ro: Utilizarea datelor celulare este restricționată pentru unele aplicații de profilul “%@”.
ru: Некоторым приложениям запрещено использование сотовых данных профилем «%@».
sk: Používanie mobilných dát je pre niektoré apky obmedzené profilom „%@“.
sl: Za nekatere aplikacije je profil »%@« onemogočil uporabo mobilnih podatkov.
sv: Profilen ”%@” begränsar vissa appar från att använda mobildata.
th: แอปบางแอปถูกจำกัดการใช้ข้อมูลเซลลูลาร์โดยโปรไฟล์ “%@”
tr: Bazı uygulamaların hücresel veriyi kullanması “%@” profili tarafından sınırlanıyor.
uk: Профіль «%@» обмежує використання стільникових даних для деяких програм.
vi: Một số ứng dụng bị giới hạn sử dụng dữ liệu di động bởi cấu hình “%@”.
zh_cn: 描述文件“%@”限制部分App使用蜂窝数据。
zh_hk: 描述檔「%@」限制了部份App使用流動數據。
zh_tw: 描述檔「%@」限制了部分App使用行動數據。

# NOT_ALLOW_BUTTON
source: Don’t Allow
ar: عدم السماح
bg: Не позволявай
ca: No permetis
cs: Nepovolovat
da: Tillad ikke
de: Nicht erlauben
el: Όχι
es: No permitir
es_419: No permitir
fi: Älä salli
fr: Refuser
fr_ca: Refuser
he: סירוב
hi: अनुमति न दें
hr: Nemoj dozvoliti
hu: Tiltás
id: Jangan Izinkan
it: Non consentire
ja: 許可しない
kk: Рұқсат бермеу
ko: 허용 안 함
lt: Neleisti
ms: Jangan Benarkan
nl: Sta niet toe
no: Ikke tillat
pl: Nie pozwalaj
pt_br: Não Permitir
pt_pt: Não permitir
ro: Nu permiteți
ru: Не разрешать
sk: Nepovoliť
sl: Ne dovoli
sv: Tillåt inte
th: ไม่อนุญาต
tr: İzin Verme
uk: Не дозволяти
vi: Từ chối
zh_cn: 不允许
zh_hk: 不允許
zh_tw: 不允許

# ON_CALL_CANCEL
source: Cancel
ar: إلغاء
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
he: ביטול
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# USE_QR_CODE_FOOTER
source: Scan a QR code from your carrier to activate a data plan on this iPad.
ar: المسح الضوئي لرمز QR من شركة الاتصالات لتنشيط باقة بيانات على هذا الـ iPad.
bg: Сканирайте QR код от вашия оператор, за да активирате план за данни на този iPad.
ca: Activa un pla de dades a l’iPad mitjançant el codi QR de l’operador.
cs: Naskenováním QR kódu poskytnutého operátorem si na iPadu aktivujete vybraný datový tarif.
da: Scan en QR-kode fra din operatør for at aktivere et dataabonnement på denne iPad.
de: Scanne einen QR-Code von deinem Netzbetreiber, um einen Datentarif auf diesem iPad zu aktivieren.
el: Σαρώστε έναν κωδικό QR από τον φορέα σας για ενεργοποίηση ενός προγράμματος δεδομένων σε αυτό το iPad.
es: Escanea un código QR de tu operador para activar un plan de datos en este iPad.
es_419: Escanea un código QR de tu operador para activar un plan de datos en este iPad.
fi: Aktivoi dataliittymä tässä iPadissa skannaamalla operaattorilta saamasi QR-koodi.
fr: Scannez un code QR fourni par votre opérateur pour activer un forfait de données sur cet iPad.
fr_ca: Balayez un code QR fourni par votre opérateur pour activer un forfait de données sur cet iPad.
he: ניתן לסרוק קוד QR מהמפעיל הסלולרי כדי להפעיל תוכנית נתונים ב-iPad זה.
hi: इस iPad पर डेटा प्लान सक्रिय करने के लिए अपने कैरियर का QR कोड स्कैन करें।
hr: Skenirajte QR kôd svog operatera za aktiviranje podatkovnog plana na ovom iPadu.
hu: Beolvashatja a szolgáltatójától kapott QR-kódot, ha aktiválni szeretne egy adat-előfizetést ezen az iPaden.
id: Pindai kode QR dari operator Anda untuk mengaktifkan paket data di iPad ini.
it: Scansiona un codice QR ricevuto dal gestore per attivare un piano dati su iPad.
ja: 通信事業者からのQRコードをスキャンしてこのiPadでデータプランをアクティベートします。
kk: Тарифтік жоспарды осы iPad құрылғысында белсендіру үшін ұялы байланыс операторыңыздан QR кодты сканерлеңіз.
ko: 이 iPad에서 데이터 요금제를 활성화하려면 이동통신사의 QR 코드를 스캔하십시오.
lt: Nuskaitykite operatoriaus pateiktą QR kodą, kad aktyvintumėte duomenų planą šiame „iPad“.
ms: Imbas kod QR daripada pembawa anda untuk mengaktifkan pelan data pada iPad ini.
nl: Scan een QR-code van je aanbieder om een data-abonnement te activeren op deze iPad.
no: Skann en QR-kode fra operatøren for å aktivere et dataabonnement på denne iPaden.
pl: Aby aktywować plan danych na tym iPadzie, zeskanuj kod QR od swojego operatora.
pt_br: Escaneie um QR code da sua operadora para ativar um plano de dados para este iPad.
pt_pt: Efetuar a leitura de um código QR da operadora para ativar um plano de dados neste iPad.
ro: Scanați un cod QR de la operator pentru a activa un plan de date pe acest iPad.
ru: Отсканируйте QR‑код, предоставленный оператором, чтобы активировать тариф сотовых данных на этом iPad.
sk: Naskenovaním QR kódu od operátora aktivujte na tomto iPade dátový program.
sl: Skenirajte kodo QR svojega operaterja, če želite aktivirati paket mobilnih podatkov za ta iPad.
sv: Aktivera ett mobildataabonnemang på denna iPad genom att skanna en QR‑kod från din operatör.
th: สแกนคิวอาร์โค้ดจากผู้ให้บริการของคุณเพื่อเปิดใช้งานแผนบริการข้อมูลบน iPad เครื่องนี้
tr: Bu iPad’de bir veri planını etkinleştirmek için operatörünüzün QR kodunu tarayın.
uk: Зіскануйте QR‑код вашого оператора, щоб активувати тарифний план на цьому iPad.
vi: Quét mã QR từ nhà cung cấp của bạn để kích hoạt gói cước dữ liệu trên iPad này.
zh_cn: 扫描运营商二维码激活此iPad的数据套餐。
zh_hk: 掃描電訊商的二維碼以在此iPad上啟用數據計劃。
zh_tw: 掃描電信業者的行動條碼來在此iPad上啟用數據方案。
